<?php

return [
    'review0' => [
        'description' => 'Давненько не брал я в руки!.. Э, э! это, брат, что? отсади-ка ее — отодвину, изволь. — А меняться.',
        'estimate' => 1,
        'task_id' => 1,
    ],
    'review1' => [
        'description' => 'Коли за дело, то — была такая разодетая, рюши на ней, и трюши, и черт знает чего не выражает лицо.',
        'estimate' => 4,
        'task_id' => 1,
    ],
    'review2' => [
        'description' => 'Но Селифан никак не подумал, — продолжал он, — обращаясь к Чичикову, — я немею пред — законом.',
        'estimate' => 2,
        'task_id' => 2,
    ],
];
