<?php

return [
    'review0' => [
        'description' => 'Маниловым. Она была одета лучше, нежели вчера, — в вашем огороде, что ли? — Ну, так я ж тебе скажу.',
        'estimate' => 4,
        'task_id' => 4,
        'created_at' => '2019-12-15 10:04:38',
    ],
    'review1' => [
        'description' => 'Как же, протопопа, отца Кирила, сын служит в палате, — сказала Собакевичу его супруга. — Прошу!.',
        'estimate' => 1,
        'task_id' => 6,
        'created_at' => '2020-03-24 00:54:29',
    ],
    'review2' => [
        'description' => 'А другая-то откуда взялась? — Какая другая? — А что брат, — говорил — Чичиков Засим не пропустили.',
        'estimate' => 4,
        'task_id' => 7,
        'created_at' => '2019-04-08 20:47:10',
    ],
    'review3' => [
        'description' => 'Впрочем, губернаторский дом был так освещен, хоть бы и сами, потому что приезжий оказал.',
        'estimate' => 1,
        'task_id' => 9,
        'created_at' => '2020-02-18 14:08:46',
    ],
    'review4' => [
        'description' => 'Вошел в гостиную, где провел ночь, с тем вместе очень внимателен к своему постоянному предмету.',
        'estimate' => 3,
        'task_id' => 10,
        'created_at' => '2019-09-19 09:22:53',
    ],
    'review5' => [
        'description' => 'Но ведь что, главное, в ней ни было, сорок — человек одних офицеров было в афишке: давалась драма.',
        'estimate' => 5,
        'task_id' => 1,
        'created_at' => '2019-08-18 10:04:07',
    ],
    'review6' => [
        'description' => 'Несмотря на то воля господская. Оно нужно посечь, — потому что Чичиков, хотя мужик давно уже.',
        'estimate' => 4,
        'task_id' => 3,
        'created_at' => '2019-07-24 09:31:07',
    ],
    'review7' => [
        'description' => 'Собакевич тоже сказал несколько лаконически: «И ко мне не заедешь». Ноздрев во многих отношениях.',
        'estimate' => 3,
        'task_id' => 8,
        'created_at' => '2019-07-02 04:01:27',
    ],
    'review8' => [
        'description' => 'Осмотрели собак, наводивших изумление крепостью черных мясов, — хорошие были собаки. Послушай.',
        'estimate' => 1,
        'task_id' => 6,
        'created_at' => '2019-06-21 02:55:38',
    ],
    'review9' => [
        'description' => 'Вам нужно мертвых душ? — спросил Собакевич очень хладнокровно, — продаст, обманет, — еще не.',
        'estimate' => 2,
        'task_id' => 3,
        'created_at' => '2019-12-24 00:39:10',
    ],
    'review10' => [
        'description' => 'Селифан, приподнявшись и хлыснув кнутом ленивца. — Ты можешь себе говорить все что хочешь. Эх.',
        'estimate' => 4,
        'task_id' => 1,
        'created_at' => '2019-10-05 02:06:33',
    ],
    'review11' => [
        'description' => 'Я полагаю даже, — что он заехал в порядочную глушь. — Далеко ли по крайней мере. Старуха вновь.',
        'estimate' => 3,
        'task_id' => 6,
        'created_at' => '2019-09-16 21:59:42',
    ],
    'review12' => [
        'description' => 'Петербурге и Москве, проводящие время в степи. — Да, ты, брат, как покутили! Впрочем, давай рюмку.',
        'estimate' => 4,
        'task_id' => 5,
        'created_at' => '2019-11-20 10:00:51',
    ],
    'review13' => [
        'description' => 'Ноздревым при зяте насчет главного предмета. Все-таки зять был человек признательный и хотел.',
        'estimate' => 5,
        'task_id' => 3,
        'created_at' => '2020-03-27 14:58:36',
    ],
    'review14' => [
        'description' => 'Я привык ни в каком угодно доме. Максим — Телятников, сапожник: что шилом кольнет, то и.',
        'estimate' => 4,
        'task_id' => 3,
        'created_at' => '2019-08-03 19:55:53',
    ],
    'review15' => [
        'description' => 'Собакевича по своей — тяжелой натуре, не так безотчетны и даже говорил: «Ведь ты такой человек, с.',
        'estimate' => 2,
        'task_id' => 3,
        'created_at' => '2019-05-07 18:24:18',
    ],
    'review16' => [
        'description' => 'Голову ставлю, что врешь! — Я полагаю с своей стороны я передаю их вам — пятнадцать рублей. Ну.',
        'estimate' => 5,
        'task_id' => 4,
        'created_at' => '2019-09-26 11:19:42',
    ],
    'review17' => [
        'description' => 'А вице-губернатор, не правда ли, прелюбезная женщина? — О, это одна из приятных и полных щек.',
        'estimate' => 5,
        'task_id' => 6,
        'created_at' => '2020-02-19 16:08:07',
    ],
    'review18' => [
        'description' => 'Маниловым и несколько неуклюжим на взгляд Собакевичем, который с первого раза ему наступил на.',
        'estimate' => 1,
        'task_id' => 3,
        'created_at' => '2019-05-30 18:26:25',
    ],
    'review19' => [
        'description' => 'России от одного конца до — сих пор еще стоит! — проговорил он голосом, в котором варится сбитень.',
        'estimate' => 1,
        'task_id' => 2,
        'created_at' => '2019-05-16 01:29:02',
    ],
];
